export default {
  dottoPolicyContent:
    "(주)테스트웍스(이하 '회사' 또는 '테스트웍스'라고 칭함)는 신의성실의 원칙에 따라 해당 사이트(이지캠퍼스)의 이용약관을 다음과 같이 제정합니다.<br /><br />" +
    '<br /><br />' +
    '제1조 【약관의 목적】<br /><br />' +
    '본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 서비스 제공업체인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.<br /><br />' +
    '<br /><br />' +
    '제2조 【약관의 효력 및 변경】<br /><br />' +
    '① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다.<br /><br />' +
    '② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.<br /><br />' +
    '<br /><br />' +
    '제3조 【약관 외 준칙】<br /><br />' +
    '이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br /><br />' +
    '<br /><br />' +
    '제4조 【회원가입의 성립】<br /><br />' +
    '① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다.<br /><br />' +
    '② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.<br /><br />' +
    '③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.<br /><br />' +
    '<br /><br />' +
    '제5조 【가입시 신상정보의 변경】<br /><br />' +
    '회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.' +
    '' +
    '제6조 【서비스 이용 및 제한】' +
    '① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.' +
    '② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.<br /><br />' +
    '1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br /><br />' +
    '2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br /><br />' +
    '3. 기타 불가항력적 사유가 있는 경우<br /><br />' +
    '4. 시스템 점검 등 ‘회사’가 필요한 경우<br /><br />' +
    '<br /><br />' +
    '제7조 【회원가입】<br /><br />' +
    '회원가입은 무료로 합니다.<br /><br />' +
    '<br /><br />' +
    '제8조 【서비스 이용 안내】<br /><br />' +
    '① 강좌 및 모든 서비스의 이용은 무료로 합니다.<br /><br />' +
    '② 서비스 이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.<br /><br />' +
    '<br /><br />' +
    '제9조 【회사의 의무】<br /><br />' +
    '① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다.<br /><br />' +
    '② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.<br /><br />' +
    '③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다.<br /><br />' +
    '④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.<br /><br />' +
    '⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.<br /><br />' +
    '<br /><br />' +
    '제10조 【회원의 의무】<br /><br />' +
    '① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.<br /><br />' +
    '② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다.<br /><br />' +
    '③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.<br /><br />' +
    '④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다.<br /><br />' +
    '⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '<br /><br />' +
    '제11조 【회원가입해지 및 이용제한】<br /><br />' +
    '① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.<br /><br />' +
    '② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다.<br /><br />' +
    '1. 타인의 주민등록번호를 도용한 경우<br /><br />' +
    '2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우<br /><br />' +
    '3. 서비스 운영을 고의로 방해한 경우<br /><br />' +
    '4. 가입한 이름이 실명이 아닌 경우<br /><br />' +
    '5. 같은 사용자가 다른 아이디로 이중등록을 한 경우<br /><br />' +
    '6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우<br /><br />' +
    '7. 범죄적 행위에 관련되는 경우<br /><br />' +
    '8. 타인의 명예를 손상시키거나 불이익을 주는 경우<br /><br />' +
    '9.  기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우<br /><br />' +
    '③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.<br /><br />' +
    '<br /><br />' +
    '제12조 【게시물의 제한】<br /><br />' +
    '‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.<br /><br />' +
    '1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우<br /><br />' +
    '2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br /><br />' +
    '3. 범죄적 행위에 부합된다고 인정되는 내용인 경우<br /><br />' +
    '4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우<br /><br />' +
    '5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우<br /><br />' +
    '6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우<br /><br />' +
    '<br /><br />' +
    '제13조 【손해배상】<br /><br />' +
    '① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.<br /><br />' +
    '② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.<br /><br />' +
    '<br /><br />' +
    '□ 부칙<br /><br />' +
    '본 약관은 2019년 8월 1일 부터 시행합니다.<br /><br />' +
    '<br /><br />' +
    '제1조 【약관의 목적】<br /><br />' +
    '본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 서비스 제공업체인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.<br /><br />' +
    '<br /><br />' +
    '제2조 【약관의 효력 및 변경】<br /><br />' +
    '① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다.<br /><br />' +
    '② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.<br /><br />' +
    '<br /><br />' +
    '제3조 【약관 외 준칙】<br /><br />' +
    '이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br /><br />' +
    '<br /><br />' +
    '제4조 【회원가입의 성립】<br /><br />' +
    '① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다.<br /><br />' +
    '② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.<br /><br />' +
    '③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.<br /><br />' +
    '<br /><br />' +
    '제5조 【가입시 신상정보의 변경】<br /><br />' +
    '회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.<br /><br />' +
    '<br /><br />' +
    '제6조 【서비스 이용 및 제한】<br /><br />' +
    '① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.<br /><br />' +
    '② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.<br /><br />' +
    '1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br /><br />' +
    '2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br /><br />' +
    '3. 기타 불가항력적 사유가 있는 경우<br /><br />' +
    '4. 시스템 점검 등 ‘회사’가 필요한 경우<br /><br />' +
    '<br /><br />' +
    '제7조 【회원가입】<br /><br />' +
    '회원가입은 무료로 합니다.<br /><br />' +
    '<br /><br />' +
    '제8조 【서비스 이용 안내】<br /><br />' +
    '① 강좌 외 모든 서비스의 이용은 무료로 합니다.<br /><br />' +
    '② 강좌이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.<br /><br />' +
    '<br /><br />' +
    '제9조 【회사의 의무】<br /><br />' +
    '① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다.<br /><br />' +
    '② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.<br /><br />' +
    '③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다.<br /><br />' +
    '④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.<br /><br />' +
    '⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.<br /><br />' +
    '<br /><br />' +
    '제10조 【회원의 의무】<br /><br />' +
    '① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.<br /><br />' +
    '② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다.<br /><br />' +
    '③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.<br /><br />' +
    '④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다.<br /><br />' +
    '⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '<br /><br />' +
    '제11조 【회원가입해지 및 이용제한】<br /><br />' +
    '① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.<br /><br />' +
    '② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다.<br /><br />' +
    '1. 타인의 주민등록번호를 도용한 경우<br /><br />' +
    '2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우<br /><br />' +
    '3. 서비스 운영을 고의로 방해한 경우<br /><br />' +
    '4. 가입한 이름이 실명이 아닌 경우<br /><br />' +
    '5. 같은 사용자가 다른 아이디로 이중등록을 한 경우<br /><br />' +
    '6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우<br /><br />' +
    '7. 범죄적 행위에 관련되는 경우<br /><br />' +
    '8. 타인의 명예를 손상시키거나 불이익을 주는 경우<br /><br />' +
    '9.  기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우<br /><br />' +
    '③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.<br /><br />' +
    '<br /><br />' +
    '제12조 【게시물의 제한】<br /><br />' +
    '‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.<br /><br />' +
    '1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우<br /><br />' +
    '2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br /><br />' +
    '3. 범죄적 행위에 부합된다고 인정되는 내용인 경우<br /><br />' +
    '4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우<br /><br />' +
    '5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우<br /><br />' +
    '6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우<br /><br />' +
    '<br /><br />' +
    '제13조 【손해배상】<br /><br />' +
    '① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.<br /><br />' +
    '② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.<br /><br />' +
    '<br /><br />' +
    '□ 부칙<br /><br />' +
    '본 약관은 2019년 8월 1일 부터 시행합니다.<br /><br />' +
    '<br /><br />' +
    '제1조 【약관의 목적】<br /><br />' +
    '본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 서비스 제공업체인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.<br /><br />' +
    '<br /><br />' +
    '제2조 【약관의 효력 및 변경】<br /><br />' +
    '① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다.<br /><br />' +
    '② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.<br /><br />' +
    '<br /><br />' +
    '제3조 【약관 외 준칙】<br /><br />' +
    '이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br /><br />' +
    '<br /><br />' +
    '제4조 【회원가입의 성립】<br /><br />' +
    '① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다.<br /><br />' +
    '② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.<br /><br />' +
    '③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.<br /><br />' +
    '<br /><br />' +
    '제5조 【가입시 신상정보의 변경】<br /><br />' +
    '회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.<br /><br />' +
    '<br /><br />' +
    '제6조 【서비스 이용 및 제한】<br /><br />' +
    '① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.<br /><br />' +
    '② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.<br /><br />' +
    '1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br /><br />' +
    '2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br /><br />' +
    '3. 기타 불가항력적 사유가 있는 경우<br /><br />' +
    '4. 시스템 점검 등 ‘회사’가 필요한 경우<br /><br />' +
    '<br /><br />' +
    '제7조 【회원가입】<br /><br />' +
    '회원가입은 무료로 합니다.<br /><br />' +
    '<br /><br />' +
    '제8조 【서비스 이용 안내】<br /><br />' +
    '① 강좌 외 모든 서비스의 이용은 무료로 합니다.<br /><br />' +
    '② 강좌이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.<br /><br />' +
    '<br /><br />' +
    '제9조 【회사의 의무】<br /><br />' +
    '① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다.<br /><br />' +
    '② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.<br /><br />' +
    '③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다.<br /><br />' +
    '④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.<br /><br />' +
    '⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.<br /><br />' +
    '<br /><br />' +
    '제10조 【회원의 의무】<br /><br />' +
    '① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.<br /><br />' +
    '② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다.<br /><br />' +
    '③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.<br /><br />' +
    '④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다.<br /><br />' +
    '⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '<br /><br />' +
    '제11조 【회원가입해지 및 이용제한】<br /><br />' +
    '① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.<br /><br />' +
    '② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다.<br /><br />' +
    '1. 타인의 주민등록번호를 도용한 경우<br /><br />' +
    '2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우<br /><br />' +
    '3. 서비스 운영을 고의로 방해한 경우<br /><br />' +
    '4. 가입한 이름이 실명이 아닌 경우<br /><br />' +
    '5. 같은 사용자가 다른 아이디로 이중등록을 한 경우<br /><br />' +
    '6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우<br /><br />' +
    '7. 범죄적 행위에 관련되는 경우<br /><br />' +
    '8. 타인의 명예를 손상시키거나 불이익을 주는 경우<br /><br />' +
    '9.  기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우<br /><br />' +
    '③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.<br /><br />' +
    '<br /><br />' +
    '제12조 【게시물의 제한】<br /><br />' +
    '‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.<br /><br />' +
    '1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우<br /><br />' +
    '2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br /><br />' +
    '3. 범죄적 행위에 부합된다고 인정되는 내용인 경우<br /><br />' +
    '4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우<br /><br />' +
    '5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우<br /><br />' +
    '6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우<br /><br />' +
    '<br /><br />' +
    '제13조 【손해배상】<br /><br />' +
    '① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.<br /><br />' +
    '② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.<br /><br />' +
    '<br /><br />' +
    '□ 부칙<br /><br />' +
    '본 약관은 2019년 8월 1일 부터 시행합니다.',
  privatePolicyContent:
    "(주)테스트웍스(이하 '회사' 또는 '테스트웍스'라고 칭함)는 신의성실의 원칙에 따라 해당 사이트(이지캠퍼스)의 이용약관을 다음과 같이 제정합니다.<br /><br />" +
    '<br /><br />' +
    '제1조 【약관의 목적】<br /><br />' +
    '본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 서비스 제공업체인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.<br /><br />' +
    '<br /><br />' +
    '제2조 【약관의 효력 및 변경】<br /><br />' +
    '① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다.<br /><br />' +
    '② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.<br /><br />' +
    '<br /><br />' +
    '제3조 【약관 외 준칙】<br /><br />' +
    '이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br /><br />' +
    '<br /><br />' +
    '제4조 【회원가입의 성립】<br /><br />' +
    '① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다.<br /><br />' +
    '② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.<br /><br />' +
    '③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.<br /><br />' +
    '<br /><br />' +
    '제5조 【가입시 신상정보의 변경】<br /><br />' +
    '회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.<br /><br />' +
    '<br /><br />' +
    '제6조 【서비스 이용 및 제한】<br /><br />' +
    '① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.<br /><br />' +
    '② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.<br /><br />' +
    '1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br /><br />' +
    '2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br /><br />' +
    '3. 기타 불가항력적 사유가 있는 경우<br /><br />' +
    '4. 시스템 점검 등 ‘회사’가 필요한 경우<br /><br />' +
    '<br /><br />' +
    '제7조 【회원가입】<br /><br />' +
    '회원가입은 무료로 합니다.<br /><br />' +
    '<br /><br />' +
    '제8조 【서비스 이용 안내】<br /><br />' +
    '① 강좌 및 모든 서비스의 이용은 무료로 합니다.<br /><br />' +
    '② 서비스 이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.<br /><br />' +
    '<br /><br />' +
    '제9조 【회사의 의무】<br /><br />' +
    '① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다.<br /><br />' +
    '② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.<br /><br />' +
    '③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다.<br /><br />' +
    '④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.<br /><br />' +
    '⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.<br /><br />' +
    '<br /><br />' +
    '제10조 【회원의 의무】<br /><br />' +
    '① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.<br /><br />' +
    '② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다.<br /><br />' +
    '③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.<br /><br />' +
    '④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다.<br /><br />' +
    '⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '<br /><br />' +
    '제11조 【회원가입해지 및 이용제한】<br /><br />' +
    '① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.<br /><br />' +
    '② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다.<br /><br />' +
    '1. 타인의 주민등록번호를 도용한 경우<br /><br />' +
    '2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우<br /><br />' +
    '3. 서비스 운영을 고의로 방해한 경우<br /><br />' +
    '4. 가입한 이름이 실명이 아닌 경우<br /><br />' +
    '5. 같은 사용자가 다른 아이디로 이중등록을 한 경우<br /><br />' +
    '6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우<br /><br />' +
    '7. 범죄적 행위에 관련되는 경우<br /><br />' +
    '8. 타인의 명예를 손상시키거나 불이익을 주는 경우<br /><br />' +
    '9.  기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우<br /><br />' +
    '③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.<br /><br />' +
    '<br /><br />' +
    '제12조 【게시물의 제한】<br /><br />' +
    '‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.<br /><br />' +
    '1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우<br /><br />' +
    '2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br /><br />' +
    '3. 범죄적 행위에 부합된다고 인정되는 내용인 경우<br /><br />' +
    '4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우<br /><br />' +
    '5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우<br /><br />' +
    '6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우<br /><br />' +
    '<br /><br />' +
    '제13조 【손해배상】<br /><br />' +
    '① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.<br /><br />' +
    '② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.<br /><br />' +
    '<br /><br />' +
    '□ 부칙<br /><br />' +
    '본 약관은 2019년 8월 1일 부터 시행합니다.<br /><br />' +
    '<br /><br />' +
    '제1조 【약관의 목적】<br /><br />' +
    '본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 서비스 제공업체인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.<br /><br />' +
    '<br /><br />' +
    '제2조 【약관의 효력 및 변경】<br /><br />' +
    '① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다.<br /><br />' +
    '② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.<br /><br />' +
    '<br /><br />' +
    '제3조 【약관 외 준칙】<br /><br />' +
    '이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br /><br />' +
    '<br /><br />' +
    '제4조 【회원가입의 성립】<br /><br />' +
    '① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다.<br /><br />' +
    '② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.<br /><br />' +
    '③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.<br /><br />' +
    '<br /><br />' +
    '제5조 【가입시 신상정보의 변경】<br /><br />' +
    '회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.<br /><br />' +
    '<br /><br />' +
    '제6조 【서비스 이용 및 제한】<br /><br />' +
    '① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.<br /><br />' +
    '② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.<br /><br />' +
    '1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br /><br />' +
    '2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br /><br />' +
    '3. 기타 불가항력적 사유가 있는 경우<br /><br />' +
    '4. 시스템 점검 등 ‘회사’가 필요한 경우<br /><br />' +
    '<br /><br />' +
    '제7조 【회원가입】<br /><br />' +
    '회원가입은 무료로 합니다.<br /><br />' +
    '<br /><br />' +
    '제8조 【서비스 이용 안내】<br /><br />' +
    '① 강좌 외 모든 서비스의 이용은 무료로 합니다.<br /><br />' +
    '② 강좌이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.<br /><br />' +
    '<br /><br />' +
    '제9조 【회사의 의무】<br /><br />' +
    '① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다.<br /><br />' +
    '② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.<br /><br />' +
    '③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다.<br /><br />' +
    '④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.<br /><br />' +
    '⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.<br /><br />' +
    '<br /><br />' +
    '제10조 【회원의 의무】<br /><br />' +
    '① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.<br /><br />' +
    '② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다.<br /><br />' +
    '③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.<br /><br />' +
    '④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다.<br /><br />' +
    '⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '<br /><br />' +
    '제11조 【회원가입해지 및 이용제한】<br /><br />' +
    '① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.<br /><br />' +
    '② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다.<br /><br />' +
    '1. 타인의 주민등록번호를 도용한 경우<br /><br />' +
    '2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우<br /><br />' +
    '3. 서비스 운영을 고의로 방해한 경우<br /><br />' +
    '4. 가입한 이름이 실명이 아닌 경우<br /><br />' +
    '5. 같은 사용자가 다른 아이디로 이중등록을 한 경우<br /><br />' +
    '6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우<br /><br />' +
    '7. 범죄적 행위에 관련되는 경우<br /><br />' +
    '8. 타인의 명예를 손상시키거나 불이익을 주는 경우<br /><br />' +
    '9.  기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우<br /><br />' +
    '③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.<br /><br />' +
    '<br /><br />' +
    '제12조 【게시물의 제한】<br /><br />' +
    '‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.<br /><br />' +
    '1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우<br /><br />' +
    '2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br /><br />' +
    '3. 범죄적 행위에 부합된다고 인정되는 내용인 경우<br /><br />' +
    '4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우<br /><br />' +
    '5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우<br /><br />' +
    '6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우<br /><br />' +
    '<br /><br />' +
    '제13조 【손해배상】<br /><br />' +
    '① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.<br /><br />' +
    '② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.<br /><br />' +
    '<br /><br />' +
    '□ 부칙<br /><br />' +
    '본 약관은 2019년 8월 1일 부터 시행합니다.<br /><br />' +
    '<br /><br />' +
    '제1조 【약관의 목적】<br /><br />' +
    '본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 서비스 제공업체인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.<br /><br />' +
    '<br /><br />' +
    '제2조 【약관의 효력 및 변경】<br /><br />' +
    '① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다.<br /><br />' +
    '② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.<br /><br />' +
    '<br /><br />' +
    '제3조 【약관 외 준칙】<br /><br />' +
    '이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.<br /><br />' +
    '<br /><br />' +
    '제4조 【회원가입의 성립】<br /><br />' +
    '① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다.<br /><br />' +
    '② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.<br /><br />' +
    '③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.<br /><br />' +
    '<br /><br />' +
    '제5조 【가입시 신상정보의 변경】<br /><br />' +
    '회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.<br /><br />' +
    '<br /><br />' +
    '제6조 【서비스 이용 및 제한】<br /><br />' +
    '① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.<br /><br />' +
    '② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.<br /><br />' +
    '1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br /><br />' +
    '2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우<br /><br />' +
    '3. 기타 불가항력적 사유가 있는 경우<br /><br />' +
    '4. 시스템 점검 등 ‘회사’가 필요한 경우<br /><br />' +
    '<br /><br />' +
    '제7조 【회원가입】<br /><br />' +
    '회원가입은 무료로 합니다.<br /><br />' +
    '<br /><br />' +
    '제8조 【서비스 이용 안내】<br /><br />' +
    '① 강좌 외 모든 서비스의 이용은 무료로 합니다.<br /><br />' +
    '② 강좌이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.<br /><br />' +
    '<br /><br />' +
    '제9조 【회사의 의무】<br /><br />' +
    '① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다.<br /><br />' +
    '② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.<br /><br />' +
    '③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다.<br /><br />' +
    '④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.<br /><br />' +
    '⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.<br /><br />' +
    '<br /><br />' +
    '제10조 【회원의 의무】<br /><br />' +
    '① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.<br /><br />' +
    '② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다.<br /><br />' +
    '③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.<br /><br />' +
    '④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다.<br /><br />' +
    '⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다.<br /><br />' +
    '⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.<br /><br />' +
    '<br /><br />' +
    '제11조 【회원가입해지 및 이용제한】<br /><br />' +
    '① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.<br /><br />' +
    '② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다.<br /><br />' +
    '1. 타인의 주민등록번호를 도용한 경우<br /><br />' +
    '2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우<br /><br />' +
    '3. 서비스 운영을 고의로 방해한 경우<br /><br />' +
    '4. 가입한 이름이 실명이 아닌 경우<br /><br />' +
    '5. 같은 사용자가 다른 아이디로 이중등록을 한 경우<br /><br />' +
    '6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우<br /><br />' +
    '7. 범죄적 행위에 관련되는 경우<br /><br />' +
    '8. 타인의 명예를 손상시키거나 불이익을 주는 경우<br /><br />' +
    '9.  기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우<br /><br />' +
    '③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.<br /><br />' +
    '<br /><br />' +
    '제12조 【게시물의 제한】<br /><br />' +
    '‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.<br /><br />' +
    '1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우<br /><br />' +
    '2. 공공질서 및 미풍양속에 위반되는 내용인 경우<br /><br />' +
    '3. 범죄적 행위에 부합된다고 인정되는 내용인 경우<br /><br />' +
    '4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우<br /><br />' +
    '5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우<br /><br />' +
    '6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우<br /><br />' +
    '<br /><br />' +
    '제13조 【손해배상】<br /><br />' +
    '① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.<br /><br />' +
    '② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.<br /><br />' +
    '<br /><br />' +
    '□ 부칙<br /><br />' +
    '본 약관은 2019년 8월 1일 부터 시행합니다.',
}
